[
  {
    "name": "Atilla",
    "description": "A régi honvédtiszti Csáky-atillából származik. (Ez volt egyébként a magyar hadtörténet legrövidebb ideig használatos díszruhája. 1924-ben vezette be Csáky Károly honvédelmi miniszter. Mivel azonban a legtöbben már akkoriban is anakronisztikusnak tartották, nem volt hagyománya, valamint igen drága is volt, csak kevesen csináltatták meg, és még kevesebben viselték. Alig két év múlva a honvédelmi miniszter kénytelen volt megszüntetni viselését.)<br><br>Kamgarn szövetből (különleges gyapjú) készült, eredetileg palackzöld, vagy fekete, de fehér színben is létezik. Elől 7 darab arany sújtással gombolódik, derékban szabott. Jellegzetességei az állógallér, a mellzsinórzat, az ujj vitézdíszek, a hátrész-zsinórdísz, a Bocskai-vágás, a vállfő-díszek és a rendfokozati jelek. A szoknyarész a XVII. század divatát jellemzi. Hozzá fekete nadrágot (külső varrásban zöld lampasz) és fekete cipő jár, illetve csizmanadrág esetén csizma.<br><br>Manapság körülbelül 100 ezer forintba kerül a teljes egyenruha elkészítése, ezt csak kevés hallgató engedheti meg magának, így sajnos ritkán találkozhatunk atillát viselő erdésszel. Csak erdészek viselhetik.",
    "pictureUrl": "atilla.png"
  },
  {
    "name": "Aufhauer",
    "description": "Az auf jó minőségű fekete anyagból varrott teljesen zárt kabát. Az állógallér és a paszomány itt bársonyból készült. Elől 5 aranygombbal gombolódik, hátul két sorban 3-3 aranygomb díszítette a hasíték mentén, eredetileg zseb nélküli volt. Ezt a ruhát az akadémisták akkor viselték – a XX. század első felétől – amikor hazaindultak, hiszen szakadt, foltos grubenben mégsem mehettek. Az aufot általában teljesen begombolva viselték. Az aufhauer napjainkban a miskolci és dunaújvárosi diákok egyenruhája. <br> Miskolcon a műszaki karos hallgatók viselnek aufhauert. A Bányász hallgatók aufjának kézelője illetve állógallérja fekete bársonyból készül, míg a Kohász hallgatóké vörös bársonyból. A miskolci Gépészek egyenruháján a bársony sötétkék színű, illetve a bal karon helyezkedik el egy szalag, amin a kari címer szerepel (nem tévesztendő össze a valétaszalaggal). Jellemzője még ennek az egyenruhának a hozzátartozó sörbontó, illetve az A4-es méretű belső zseb, ami három üveg sörre van méretezve. A zseb legfontosabb funkcióját vizsgákon tölti be (nem véletlenül pont egy A4-es papírlap méretű). <br> Az egyenruhák színeiből megállapítható, hogy viselőjük melyik szak hallgatója <br> <br> Miskolc: <br> Bányász: fekete alapon fekete paszomány <br> Kohász: fekete alapon meggypiros paszomány <br> Gépész: fekete alapon sötétkék paszomány <br> <br> <br> Dunaújváros: <br> Kohász: fekete alapon meggypiros <br> Gépész: fekete alapon sötétkék paszomány <br> Műszaki menedzser: fekete alapon acélszürke paszomány <br> Szervező: kék alapon kék paszomány <br> Gazdász: kék alapon zöld paszomány <br> Bölcsész: fekete alapon óarany (nincs elfogadva) <br> Műszaki tanár: fekete alapon barna paszomány (a szak megszűnt) <br> <br> Az aufot teljesen összezárva, esetleg a felső két gombját begombolva, vagy teljesen szétnyitva viseljük. Kizárólag fekete nadrággal, fehér inggel és fekete cipővel viseljük. Sokan nem tudják, vagy nem alkalmazzák az idősebbek közül sem, de az aufot felülről lefelé gomboljuk be, alulról felfelé pedig ki. <br> <br> Változások: <br> A „szalag” az auf bal karján. Eleinte Nehézipari Műszaki Egyetem volt a felirat, fogasív és NME felirat volt benne, később Miskolci Egyetem – NME <br> A kézelőn nincsenek gombok, csak a régebbi aufoknál <br> Kiegészítések: <br> <br> A valétálók a szalag alá és fölé aranycsíkot varrnak <br> A Valéta Elnök és Major Domus szalagja a karnak megfelelő szinü bársonyból készül (hátulra vannak felhímezve a nevek és az valétálás éve) <br> Valétálók szalagja <br> Sörnyitó <br> <br> Eltérések a miskolci és a dunaújvárosi auf között: <br> Dunaújvárosban hátul nincs hasíték, illetve gomb <br> Dunaújvárosban elől található egy mellényzseb (díszítés jelleggel), valamint a két oldalzseb paszománnyal van ellátva <br> Dunaújvárosban a vállán a szaknak megfelelő színű paszomány <br> Dunaújvárosban a pajzs, amely az egyetemen eltöltött sikeres (és sikertelen) féléveket mutatja <br> Dunaújvárosban hiányzik a „szalag” a kari címerrel <br> A Dunaújvárosi Főiskolán található auf jellegzetessége még a valéta bizottsági folt, szalag vagy hímzés. A valéta bizottságok rendezvényein mindig ők a tisztségviselők. A gépész, valamint gazdász valéta bizottsági tagok egyenruhájukon foltot viselnek. A szervezők aufján egységes valéta bizottsági szalag látható. Míg a műszaki managerek valéta bizottsági tagjainak hímzés található a hátukon. A kreditrendszer miatt a pajzs felett a keresztelkedés évét fel kell tüntetni. Továbbá minden Fuchsmajoroknak egységes Fuchsmajor folt található az aufján.",
    "pictureUrl": "auf.png"
  },
  {
    "name": "Bányaing",
    "description": "A bányaing a régi középkori bányászok munkaruhájából alakult ki (Miksa-féle viselet). A német, cseh és felvidéki területeken máig is élő viselet. Anyaga fekete kamgarnból készült, testhez simult, a nyaktól a derékig aranyszínű 8-10 db kicsi gombbal egy sorban, míg jobbra-balra V-alakban a mellen, illetve a kabát ujjon is 5-5 ilyen gombot találunk. A vállon (a régi bányász munkaruha csuklya részének csökevényeként) cikkcakkos vállgallért viselnek, illetve oldalt a válltömések helyett rangjelző aranysujtásokat. Ma már ritkán látni ilyen egyenruhát, bár a század első felében még viselték.",
    "pictureUrl": "banyaing.png"
  },
  {
    "name": "Bölcsész egyyenviseletek",
    "description": "<b>Bocskai</b> <br><br> A Bocskai-viselet Bocskai István erdélyi fejedelemről kapta a nevét. Történetében máig sok a megválaszolatlan kérdés, így azt sem lehet pontosan megadni, miért éppen Bocskai lett a ruha névadója. Ez az öltözék fekete, stilizált magyaros sujtásokkal, és vitézkötéssel díszített ruha volt, melyhez nem a szokványos nyakkendő, hanem a sajátos csokorra kötött, úgynevezett Bocskai nyakkendő tartozott. A bölcsész egyenviselethez azonban nem kötünk nyakkendőt. A kabátot sujtások díszítik a zseb környékén, ami lehet vízszintesen vagy ferdén varrva, a kézelő helyén, valamint az állónyakon. A gombolása mindig páratlan számú, azaz 5 vagy 7 sujtás kapcsolja össze középen a kabátot, melynek belsejében általában négy zseb rejlik: mellrészen jobb és bal oldalon két kisebb, alattuk pedig két A/4-es méretű belső zseb található. A kabát alá fehér ing való, melyhez fekete nadrág vagy szoknya az illő öltözék. <br><br> <b>Kazinczy</b> <br><br> A Kazinczy-viselet sokkal díszesebb, mint a Bocskai. Sujtás található a kézelő helyén, a zseb körül, az állónyakon, valamint a kabát hátán. Különbséget jelent még a rövid ingujj, amelyen páratlan számú, egy vagy három sujtás fogja össze a bevágott pótujjat. Olykor a nadrág zsebét is sujtás díszíti, valamint néhányan kihajtott inggallérral viselik a Kazinczy kabátot. <br><br> A bölcsész egyenviseleten (mivel nem egyenruha), eredetileg nem lehet sem folt, sem felvarrás, sem kitűző. Azonban, hogy megkülönböztessük az élet egyéb területein viselt magyaros ruháktól, legfeljebb 1 db Selmecbányához kapcsolódó kitűző lehet rajta. Ettől azonban napjainkban már sokan eltérnek. <br><br> Bár az idők folyamán számos változás ment végbe az egyenviseleten: szabása, formája olykor picit eltér a megszokottól, de jól felismerhető a bölcsész, ha Bocskai vagy Kazinczy kabát van rajta, mely jelzi a Miskolci Egyetemhez való tartozásunkat, a selmeci hagyományokhoz való kötődésünket, és a kollegalitás szellemiségét.",
    "pictureUrl": "bolcsesz.png"
  },
  {
    "name": "Felöltő",
    "description": "A felöltő bokáig érő, hátul hasított téli viselet, melyet általában, más egyenruhára vesznek föl. Kétsoros aranygombolású (2 x 6 nagy gomb), bár manapság 1 soros gombolással is készül. Nagy gallérkihajtása van, mely bársonyból készül. <br><br> A felöltőt viselhetik a bányászok, erdészek és kohászok. A bányászok és kohászok felöltője fekete kabátanyagból készül, fekete illetve meggypiros bársonygallérral. Az erdészek felöltője pedig barna alapszínű, palackzöld (vagy sötétbarna) gallérral.",
    "pictureUrl": "felolto.png"
  },
  {
    "name": "Gazdász egyenviselet",
    "description": "Az egyenviselet sötétszürke szövetből készüljön aufhauer szabásának megfelelően. Azaz: derékban szabott kabát, a derék alatt kissé bővülő, hátul felhasított. Elől középen gombolódjon és a nyakánál szorosan záródjon. Gallérja függőlegesen álló kéthárom centiméter magas legyen, és óarany bársonyból készüljön. <br><br> Elől öt aranyszínű Anjou-liliomos gombbal záródjon. A gombokat kizárólag a mindenkori Gazdász Valéta Bizottságnál lehet beszerezni, és csak ezek a gombok ékesítsék a Közgazdász egyenviseletet. <br><br> Az egyenviselet bal karjára hímeztessék arany cérnával a liliomos aranyforint, melyet ezüst cérnával fent a Miskolci Egyetem, lent a Gazdaságtudományi Kar felirat fogjon közre. Koronázza ezt alulról és felülről a két aranysújtás. <br><br> Az egyenviselet az évek múlásával egyre díszesebb lesz, mint ahogyan viselője is egyre érettebbé válik az Alma Mater utáni életre. A valétáló évfolyam és a veteránok már alsó és felső sújtással, míg a firmák egy alsó sújtással, a balekság pedig csak aranysújtás nélkül viselje a Közgazdász egyenviseletet. <br><br> A megengedett foltok: Vivat Academia! folt, a Gazdaságtudományi Kar foltja, Miskolci Egyetem foltja, Miskolc – folt, ill. más városokhoz köthető foltok. Ezeken kívül minden más foltot köteles az egyenviselet viselője a gazdász valéta bizottságnak bemutatni.",
    "pictureUrl": "gazdaszegyen.png"
  },
  {
    "name": "Gruben",
    "description": "A hétköznapi ruha kabátját grubennek hívták, mely eredetileg munkaruhából fejlődött ki. Ez durva fekete posztóból készült, derékban szabott, lefelé bővülő, rövid zubbony, hátul hasítékkal, mellrészen 1-1 zsebbel. Az állógallér és a kézelő szintén Grubenrock posztóból készül, melynek színe meghatározza, hogy viselője milyen szakos. Elöl egy sorban 5 ezüstgombbal gombolódott, hátul a hasíték mentén 3-3 gomb díszítette. A gruben vállát függőlegesen három és vízszintesen három vagy öt vattával tömött hurkával vastagították, utalva arra, hogy a csilléket vállal tolták. (Szakestélyek után, aki többet ivott a kelleténél, hazafelé menet, Selmec szűk utcáin esetleg csak a házak vakolatát, és nem a saját bőrét súrolta le.) A váll felső részén lévő tömés pedig arra szolgált, hogy a vállukon hordott szerszámok ne csússzanak le. A grubenhez selmeci sapkát, csizmanadrágot és csizmát vagy fekete posztónadrágot és fekete cipőt hordtak; vagy teljesen begombolva vagy csak a felső két gombot begombolva, melltől lefelé nyitottan viselték.<br><br> Sok diáknak nem is volt egyéb egyenruhája, mint a grubenje, ezért télen-nyáron, ünnep és hétköznap ezt viselte. Egyesek a bányajáráson szennyezett öltözéküket nem is tisztították ki, ezzel is mutatva, hogy ők igazi „farbőrös” bányászok. <br><br> A gruben ma már nem munkaruha, hanem a többivel egyenlő értékű egyenruha, ilyet csak a bányász és kohász hallgatók viselnek!<br><br>",
    "pictureUrl": "grubenrock.png"
  },
  {
    "name": "Ipari Aufhauer",
    "description": "Több sikertelen próbálkozás után 1978-ban ezt az egyenruha típust fogadta el az OMBKE a végzett bánya- illetve kohómérnökök részére, de ilyet viselnek a vájárok és aknászok is. (Előtte ugyanis 1952-től egy oroszos típusú egyenruha volt kötelező.) 1997-től a gépészek is viselhetik.<br><br> Ez az új ruha a régi bányaingből átvette a vállrojtokat, de egyébként egy zakószerűen megvarrt, elől mély gallérkihajtással és 3 nagy aranygombbal, a kézelőn 5-5 kicsi aranygombbal rendelkezik. Hátul hasított. A gallér és a kézelő bársonyból van. A bányász, a kohász és a gépész ipari egyenruha között csak színbeli eltérés van. A gallér és kézelő anyagának színe bányászoknál fekete, kohászoknál meggypiros a gépészeknél pedig sötétkék. Hozzá a bányászok zöld, a kohászok meggypiros, a gépészek sötétkék nyakkendőt kötnek Az ipari aufot csak végzett hallgatók viselhetik!",
    "pictureUrl": "ipariauf.png"
  },
  {
    "name": "Jurátus",
    "description": "Ezen egyenruha a jogásztársadalom egyenruhája, amelyet hivatalosan a 2002/2003-as tanév novemberi Szalagavató Szakestélyén ölthettek magukra az akkori Firmák. A legelső Jurátust Dr. Bőhm József, Dr. Kaptay György és Dr. Döbröczöni Ádám dékán urak segítették fel Dr. Lévay Miklós dékán úrra, majd avatták fel. <br><br> Kialakítását tekintve: fekete szövetből készül, derékban szabott, derékig zárt, lefelé nyitott, combközépig érő. Elöl középen öt sorban Bocskai kötéssel gombolódik és a nyakánál szorosan záródik. A hátán a karlyukból induló, ívesen derékig érő díszítő varrás halad. A hátközép végig van varrva, derékban nyitott hajtásban folytatódik. Gallérja függőlegesen álló 2-3 cm magas, a kar színének megfelelő sötétzöld bársony. A kézelőjén sötétzöld bársonnyal van díszítve, 3-4 cm széles és 7-8 cm magasságú, csúcsosan végződő sávban. A kézelő bársony dísze hurokban végződő zsinórozással van szegve. Csak olyan jogász hallgató viselheti a Jurátus egyenruhát, aki a selmeci hagyományok szellemében megkeresztelkedett. Az alapító levél szerint: “Az egyenruha a mindenkori miskolci jogásztársadalom szimbóluma, ünneplő ruházata.”",
    "pictureUrl": "juratus.png"
  },
  {
    "name": "Stefánia",
    "description": "A Stefánia 2005. március 16- án került felavatásra első alkalommal. Nevét Stefánia belga hercegasszonyról kapta, aki az I. vh-ban vöröskeresztes ápolónőként tevékenykedett. Őindította el a hazai anya- és csecsemővédelem eszméjét, és védnökséget vállalt az Országos Anya- és Csecsemővédő Egyesületben. 1 év elteltével, 1915-ben, megalakult a Stefánia Szövetség, melynek feladata az anyák, a csecsemők és a családok védelmének biztosítása. <br><br> A Stefánia antracit szürke szövetből készült, melyen medvebarna mandzsetta és zsebszél található. Gallérján ugyanilyen színű szegély látható. Hátul nincs hasíték. A Stefániát régen lehajtott gallérral is varratták, azonban ma már csak álló gallérral viselik; szoknyával és nadrággal egyaránt. A lehajtott galléros Stefánia 4 gombbal, míg az állógalléros 5 gombbal gombolódik. <br><br> Jobb karján található az EFK kari foltja, az egészségügyet jelképező kehely, és az azt körül ölelő kígyó. <br><br> A Védőnő, Gyógytornász, Egészségügyi szervező és Diagnosztikai képalkotó szakoknak külön foltjuk van. <br><br> Szalagot a 2002-ben első évfolyamként valétáló Firmák alapították 2001 decemberében. A szalag medvebarna színű, melyen arany hímzéssel az iskola neve, a kezdés és a végzés éve, valamint az egészségügyet jelképező kehely, és az azt körülölelő kígyó látható. <br><br> Csak azon egészségügyi hallgatók viselhetik, akik a Selmeci Hagyományoknak megfelelően megkeresztelkedtek, és ezen hagyományokat méltóan őrzik.",
    "pictureUrl": "stefania.png"
  },
  {
    "name": "Veblen",
    "description": "Alapító Okirat: <br><br> Mi, a Soproni Egyetem megkeresztelt közgazdász hallgatósága elhatározánk, hogy egyenruhát alapítánk az egység kifejezésére. <br><br> A ruha pedig lészen fekete, egysoros gombolású, állógalléros, waldenszerű szabású zakó, szürke ívelt paszománttal, két ezüst erdészcsillaggal a gallér szélein, s ezüstszínű erdész gombokkal, melyekből öt darab kerüljön előre, három-három a hasíték mentén hátra, háromhárom kis gomb pedig a két ujjára. A tölgyfalevelet, a pajzsot, a Tempus foltot, az évfolyamcímert, stb., mely hagyományaink során kialakult vala. <br><br> Kiegészítőként hordható fekete színű sapka elől-hátul három-három kis ezüstgombbal, közöttük pediglen ezüst zsinórozással. Ez kalpag pedig a zakó bal vállán szállítassék egy ezüst zsinór alatt. Az egyenruha neve pedig VEBLEN legyen. <br><br> Hordhatja pediglen minden megkeresztelt egyetemi polgár, kit az úri passió erre vezérel. Ugyanakkor, hogy a közgazdász szellem megmutassék, elváratik, hogy a keresztelt közgazdász hallgatók ezt viseljék. S, hogy az ruha megfelelő kezekben leledzen, szintúgy elváratik, hogy vizsgán csak azon légyen, ki már az pénzügyi szigorlaton túl vala vagyon lesz. <br><br> Kis történelem: 1996-ban indult meg saját jogon az első közgazdász nappali képzés. Ekkor még a karnak nem volt saját otthona. Az Erzsébet utcai egykori Tőzsde Palotát 2005-ben vehették át a hallgatók. Az első közgazdász pogányok 1996 őszén érkeztek Sopronba. Őket a Fás, Üzemes és az Erdész FIRMA évfolyamok egy része vette pártfogásba. Az első balekoktatás maratonira sikeredett, kb 12 órán keresztül szívhatták magukba a Selmeczi tudnivalókat egy kis kocsma mélyén Kun Imre a. Bástya tolmácsolásában. Erre szükség is volt, hiszen egy új kar alapköveit fektette le akkor, amire később építkezni kell, és kell mind a mai napig. <br><br> Az első Veblen 1999-ben készült. Nevét Torsten Veblen, Nobel-díjas közgazdászról kapta. <br><br><br> Az egyenruha: <br><br> A soproni waldenhez hasonló szabású, fekete színű, egy soros gombolású. Álló galléros, szürke, ívelt kézelővel. <br><br> Az első évfolyamoknál a gombok és az állományjelző a Soproni Egyetem többi karával megegyezők voltak. Annyi különbséggel, hogy az Erdész és Fás gombok aranyszínűek, a Közgazdászoké ezüst színűek voltak. A zseb és a váll szürke bársony szegélyes. A Közgazdászok Jelképe Sopronban 2000 óta az Anjou-liliom.Liliom <br><br> Károly Róbert családi címereleme Az első Anjou királyunk gazdasági intézkedései során bevezette pénzrendszerünkbe az Arany Forintot. Ennek első típusán a Firenzei Liliomot ábrázoltak, ami annyiban különbözött az Anjoutól, hogy a porzókat is tartalmazta VeblenTovábbadott egyenruhán az előző tulajdonosok évfolyamcímerét, valétaszalagját a veblen hátára varrják. Bevezetése ellenérzetet váltott ki az NYME többi karának hallgatóiból, de a bányászok beleegyeztek a soproni közgazdász hallgatók egyenruhájába. Megegyezés alapján szabásában emlékeztet a waldenre. Az egyenruha nevét szavazás után állapították meg.",
    "pictureUrl": "veblen.png"
  },
  {
    "name": "Walden",
    "description": "Az akadémiához csatolt Erdészeti Tanintézet hallgatói is joggal követeltek a maguk számára is egyenruhát, mit a kamara 1839 erdész -ben engedélyezett is. Az idők folyamán sokat változott ez az egyenruha, míg kialakult a ma ismert walden. Őzbarna színű, ördögbőrszerű anyagból készült, derékban szabott rövid zubbony a derék alatt lefelé bővült és hátul felhasított volt három-három erdészcsillaggal. Ennek nincs válltömése. Mindkét oldalon ferde szabású zsebekkel, és palackzöld állógallérral, azon egy-egy erdészcsillaggal volt ellátva. Jelenleg a walden szűkített, nagyon kevesen varratnak derékban szabott waldent. <br><br> 1957-ben megalakult a fás kar, Nagyon kényes időszak a hagyományőrzés szempontjából, de szakesteket, diákrendezvényeket lehetett tartani. Az egyenruha viselete 1952-től tiltott volt. 1971-ben a diákok elhatározták, hogy ki akarják fejezni az összetartozásukat, de a rendszer tiltotta. A KISZ tudomására jutott, hogy 1971-ben megrendezésre kerül egy vadászati kiállítás, és a hallgatókat szervezték be „hostess”-eknek.<br><br> Az akkori rendszer először egyenpólóba és rövidnadrágba szerette volna öltöztetni a hallgatókat, de a diákok több évfolyamgyűlés és szavazás után kiálltak a Walden mellett. A régi waldent teljes egészében a régi rendszer nem engedte volna, fás így kisebb-nagyobb átalakításokon ment keresztül, mire mai formájába eljutott: a régi derékban szabott, az új csak szűkített, a réginek állógallérja volt, az újnak lehajtható állógallérja lett. Már a tervekkel kész voltak, mikor az egyetemi vezetőség elhatárolódott a viselésétől, arra hivatkozva, hogy politikailag kockázatos, az egyetem ezt pedig nem vállalhatja. Viseljék a diákok a honvédelmi egyenruhát. Erre a diákok évfolyamgyűlést és szavazást írtak ki, melyen mindkét egyenruhát bemutatták. A szavazáson (1971. márciusában) a diákok 2/3-a megjelent, és 362:2 arányban a waldent szavazták meg. A világkiállítás 1971 augusztus 27- szeptember 30 között került megrendezésre, a waldent gyártó cég nagyon rossz minőségű egyenruhákat gyártott, nagyon drágán, de a szervezők állták a költségek felét, a hallgatók pedig részletekben fizették ki a maradék összeget. A fásoknál a bársony színe eredetileg barna színű volt, de később fekete lett. <br><br> A kiállítás után a KISZ bizottság kérvényezte, hogy ez legyen az egyenruha, és mivel a diákok az egyetemet képviselték ebben az egész világ előtt, így a felső vezetés nem tudta ezt a kérvényt megtagadni, így ténylegesen elfogadták. Az első faiparos walden 1972-ben készült el, ugyanebben az évben indult el az üzemmérnök képzés. Minden soproni egyenruhára felvarrják az évfolyamcímert, mely csak Sopronban jellemző (ez tartalmazza a kezdés és a végzés évét is), valamint a pajzsot, mely az egyetemen eltöltött sikeres és sikertelen féléveket mutatja. <br><br> 1949-ben kezdődött meg az első önálló felsőfokú földmérőmérnökképzés Sopronban a Faipari karon belül, mely 59-ig tartott. földmérős Ekkor rövid kitérő után átkerült a képzés Miskolcon keresztül Budapestre, majd 1972-ben jött létre székesfehérvári székhellyel. A geósok egyenruhája a walden, őzbarna alapon kék paszománttal. Az első geodéta waldent 1990-ben készíttette el az 1991-ben valétáló évfolyam. Állományjelzőjük katonai térképész fegyvernemi jelzés. Kötelező folt Székesfehérvár címere. Saját gombjuk nincs, így faiparos gombot varratnak először az egyenruhára. <br><br> A walden változatai: <br> Erdészeknek barna alapon palackzöld paszomány<br> Fásoknak barna alapon fekete paszomány<br> Geósoknak barna alapon égszínkék paszomány<br>",
    "pictureUrl": "walden.png"
  }
]